/**
 * Localizable Strings - English
 * SafariExtension
 *
 * Ghostery Safari App Extension
 * https://www.ghostery.com/
 *
 * Copyright 2019 Ghostery, Inc. All rights reserved.
 *
 * This Source Code Form is subject to the terms of the Mozilla Public
 * License, v. 2.0. If a copy of the MPL was not distributed with this
 * file, You can obtain one at http://mozilla.org/MPL/2.0
 */

"trust.tooltip" = "Permitir siempre rastreadores y publicidad en este sitio.";
"trusted.tooltip" = "Rastreadores y publicidad permitidos. Haz clic para deshacer.";
"button.pause.tooltip" = "Pausar Ghostery Lite";
"button.resume.tooltip" = "Reanudar Ghostery Lite";
"paused.message" = "Se ha pausado Ghostery Lite.";
"resumed.message" = "Se ha reanudado Ghostery Lite.";
"whitelisted.message" = "Sitio añadido a la lista segura.";
"untrusted.message" = "Sitio eliminado de la lista segura.";
